[Cues]
Cue_E4_9A_JeffCar_CHJefferson_Phase01_Jefferson_001 = "Jadi Max, apa yang akan Anda lakukan?"
Cue_E4_9A_JeffCar_CHJefferson_Phase01_Max_002 = "Kami harus memanggil polisi."
Cue_E4_9A_JeffCar_CHJefferson_Phase01_Max_003 = "Mari kita bunuh keparat itu!"
